<?php 
	$lang['meta_title']='Επιλέξτε το premium πακέτο σας';

	$lang['meta_des']='Κάντε μια επιλογή από το πακέτο premium που σας ταιριάζει καλύτερα για γρήγορη πρόσβαση σε όλες τις προηγμένες λειτουργίες.';

	$lang['h1']='Δεν θέλετε να παρακολουθείτε διαφημίσεις;';

	$lang['des']="Το Calculator-online.net σάς παρέχει την ευκαιρία να απολαμβάνετε απεριόριστες δυνατότητες στην έκδοση χωρίς διαφημίσεις. Αποκτήστε λοιπόν ένα πρόγραμμα που σας ταιριάζει καλύτερα και αρχίστε να επωφεληθείτε από αυτήν την αήττητη συνδρομή μαζί μας!";

	$lang['monthly']="Μηνιαίο";

	$lang['mon']="Μήνας";

	$lang['save']='Σώσει';

	$lang['ad_cal']='Προηγμένες αριθμομηχανές';

	$lang['con']='Online Μετατροπείς';

	$lang['no_ad']='Χωρίς διαφημίσεις';

	$lang['no_block']='Χωρίς ανιχνευτές AdBlocker';

	$lang['ins_res']='Άμεσα αποτελέσματα';

	$lang['fast']='Μερικές φορές καθυστερεί λόγω αναμονής σε ουρά';

	$lang['pop']='Δημοφιλής';

	$lang['yearly']='Ετήσια';

	$lang['year']='Ετος';

	$lang['sat']='Ικανοποιημένοι πελάτες';

	$lang['ssl']='SSL Secure';

	$lang['conn']='Συνδέσεις';

	$lang['flare']='Ασφαλές Cloudflare';

	$lang['eff']='Αποτελεσματική απόδοση του ιστότοπου';

	$lang['seen']='Όπως φαίνεται στις';

	$lang['money']='Εγγύηση επιστροφής χρημάτων';

	$lang['money_con']='Σας διαβεβαιώνουμε για 100% εγγύηση επιστροφής χρημάτων σε περίπτωση που δεν είστε ικανοποιημένοι με τις υπηρεσίες μας. Είστε ελεύθεροι να επικοινωνήσετε μαζί μας σε οποιαδήποτε δυσκολία. Οι ειδικοί μας θα επικοινωνήσουν μαζί σας την επόμενη στιγμή για να κατανοήσουν και να επιλύσουν το πρόβλημά σας.';

	$lang['user']='Εκατομμύρια αξιόπιστοι χρήστες';

	$lang['user_con']='Η απόλυτη επιτυχία μας αφορά μόνο την ικανοποίηση των πελατών μας. Αυτό που έκανε αυτό να συμβεί είναι η θετική στάση περισσότερων από ένα εκατομμύριο ευχαριστημένων πελατών σε όλο τον κόσμο. Το κύριο κίνητρό μας είναι να βοηθήσουμε τους αγαπητούς μας χρήστες 24/7 να επιλύσουν τυχόν εμπόδια κατά τη διάρκεια της εμπειρίας τους.';

	$lang['feature']='Χαρακτηριστικά';

	$lang['ad_remove']='Αφαίρεση διαφημίσεων';

	$lang['access']='Δωρεάν πρόσβαση σε';

	$lang['fast']='Υπερταχεία ταχύτητα περιήγησης';

	$lang['f_res']='Άμεσα και ακριβή αποτελέσματα';

	$lang['email']='Υποστήριξη μέσω email';

	$lang['faq']='Συχνές Ερωτήσεις';

	$lang['title1']='Θα γίνω πραγματικά καλύτερος στα μαθηματικά;';

	$lang['con1']='Ό,τι νομίζετε, το κάνουμε να συμβεί για εσάς! Μπορείτε να αποκτήσετε σταθερή πρόσβαση στις έννοιες και τους υπολογισμούς με τη βοήθεια των αριθμομηχανών που έχετε στη διάθεσή σας στο πακέτο premium. Επίσης, καθοδηγείστε σε καλά έμπειρο περιεχόμενο γραμμένο για κάθε αριθμομηχανή ξεχωριστά. Διαβάζοντάς το προσεκτικά, μπορείτε σίγουρα να γίνετε καλύτεροι στα μαθηματικά.';

	$lang['title2']='Η συνδρομή Premium θα αφαιρεί διαφημίσεις από όλες τις συσκευές μου;';

	$lang['con2']='Ναι φυσικά! Αυτό που πρέπει να κάνετε είναι απλώς να συνδεθείτε στον λογαριασμό σας από τη συσκευή που χρησιμοποιείτε και να μπορείτε να χρησιμοποιήσετε τις premium υπηρεσίες σας.';

	$lang['title3']='Πώς υλοποιείται αυτή η διαδικασία;';

	$lang['con3']='Χρησιμοποιούμε το Stripe.com για να συνεχίσουμε τη διαδικασία συνδρομής. Μετά την επιτυχή πληρωμή σας, μεταφέρεστε αμέσως στη σελίδα Είσοδος.';

	$lang['title4']='Θα λαμβάνω ειδοποίηση κατά την ανανέωση της συνδρομής μου Premium;';

	$lang['con4']='Φροντίζουμε για το απόρρητο των αγαπημένων μας πελατών και δεν τους διακόπτουμε ξανά και ξανά με ειδοποιήσεις ανανέωσης συνδρομής. Υπάρχει μια ξεχωριστή επιλογή κουμπιού διαθέσιμη στον λογαριασμό σας για αυτόματη ανανέωση. Εάν το ενεργοποιήσετε, η συνδρομή σας θα ανανεωθεί αυτόματα μετά τη λήξη της. Εάν το απενεργοποιήσετε, τότε αυτή η εγκατάσταση δεν θα διασκεδάσει από την πλευρά σας.';

	$lang['card']='Υποστηριζόμενες κάρτες από Stripe';

	$lang['title5']='Πώς διατηρούνται ασφαλή τα δεδομένα μου;';

	$lang['con4']='Έχουμε σχεδιάσει τους αλγόριθμούς μας έτσι ώστε κάθε πληροφορία να παραμένει κρυπτογραφημένη από άκρο σε άκρο, π.χ. ποια αρχεία αποθηκεύετε, τι είδους υπολογισμούς κάνετε χρησιμοποιώντας αριθμομηχανές, το calculator-online.net και οποιοδήποτε τρίτο μέρος απαγορεύεται αυστηρά να έχει πρόσβαση σε αυτά.';

	$lang['shop']='Ασφαλής εμπειρία αγορών';
	return $lang;
 ?>