<?php 
	$lang['meta_title']='프리미엄 패키지를 선택하세요';

	$lang['meta_des']='모든 고급 기능에 빠르게 액세스하려면 가장 적합한 프리미엄 패키지를 선택하십시오.';

	$lang['h1']='광고를 보고 싶지 않으세요?';

	$lang['des']="Calculator-online.net은 광고 없는 버전 내에서 무제한 기능을 즐길 수 있는 기회를 제공합니다. 따라서 귀하에게 가장 적합한 플랜을 선택하고 저희와 함께 이 무패 구독을 시작하십시오!";

	$lang['monthly']="월간 간행물";

	$lang['mon']="월";

	$lang['save']='구하다';

	$lang['ad_cal']='고급 계산기';

	$lang['con']='온라인 변환기';

	$lang['no_ad']='광고 없음';

	$lang['no_block']='AdBlocker 감지기 없음';

	$lang['ins_res']='즉각적인 결과';

	$lang['fast']='줄서서 기다려야 하는 경우도 있음';

	$lang['pop']='인기있는';

	$lang['yearly']='매년';

	$lang['year']='년도';

	$lang['sat']='만족한 고객';

	$lang['ssl']='SSL 보안';

	$lang['conn']='사이';

	$lang['flare']='보안 Cloudflare';

	$lang['eff']='효율적인 사이트 성능';

	$lang['seen']='에 본 대로';

	$lang['money']='환불 보증';

	$lang['money_con']='우리는 당신이 우리의 서비스에 만족하지 않을 경우에 대비하여 100% 환불을 보장합니다. 어떤 어려움이 있더라도 언제든지 저희에게 연락하실 수 있습니다. 우리 전문가가 문제를 이해하고 해결하기 위해 바로 다음 순간에 연락을 드릴 것입니다.';

	$lang['user']='백만 명의 신뢰할 수 있는 사용자';

	$lang['user_con']='우리의 궁극적인 성공은 오직 고객의 만족과 관련이 있습니다. 이를 가능하게 한 것은 전 세계 백만 명 이상의 행복한 고객의 긍정적인 태도였습니다. 우리의 주요 동기는 소중한 사용자가 24시간 연중무휴로 경험하는 동안 장애물을 해결할 수 있도록 돕는 것입니다.';

	$lang['feature']='특징';

	$lang['ad_remove']='광고 제거';

	$lang['access']='무료 액세스';

	$lang['fast']='초고속 브라우징 속도';

	$lang['f_res']='즉각적이고 정확한 결과';

	$lang['email']='이메일 지원';

	$lang['faq']='자주 묻는 질문';

	$lang['title1']='과연 내가 수학을 더 잘하게 될까?';

	$lang['con1']='당신이 생각하는 것, 우리는 당신을 위해 그것을 실현합니다! 프리미엄 패키지 내에서 사용할 수 있는 계산기를 사용하여 개념과 계산을 완전히 이해할 수 있습니다. 또한 모든 계산기에 대해 별도로 작성된 정통한 내용을 안내합니다. 그것을 철저히 읽으면 수학을 확실히 더 잘할 수 있습니다.';

	$lang['title2']='프리미엄 구독은 내 모든 장치에서 광고를 제거합니까?';

	$lang['con2']='물론 이죠! 사용 중인 기기에서 계정에 로그인하기만 하면 프리미엄 서비스를 사용할 수 있습니다.';

	$lang['title3']='이 프로세스는 어떻게 구현됩니까?';

	$lang['con3']='구독 절차를 진행하기 위해 Stripe.com을 사용합니다. 결제가 완료되면 즉시 로그인 페이지로 리디렉션됩니다.';

	$lang['title4']='프리미엄 구독 갱신 시 알림을 받나요?';

	$lang['con4']='우리는 사랑하는 고객의 개인 정보를 돌보고 구독 갱신 알림으로 계속해서 그들을 방해하지 않습니다. 자동 갱신을 위해 계정에서 사용할 수 있는 별도의 버튼 옵션이 있습니다. 활성화하면 구독이 종료된 후 자동으로 갱신됩니다. 비활성화하면 이 기능은 사용자가 즐길 수 없습니다.';

	$lang['card']='Stripe에서 지원하는 카드';

	$lang['title5']='내 데이터는 어떻게 안전하게 보관됩니까?';

	$lang['con4']='우리는 각각의 모든 정보가 종단 간 암호화된 상태로 유지되도록 알고리즘을 설계했습니다. 어떤 파일을 저장하는지, 계산기를 사용하여 수행하는 계산 유형,calculator-online.net 및 제3자는 액세스하는 것이 엄격히 금지되어 있습니다.';

	$lang['shop']='안전한 쇼핑 경험';
	return $lang;
 ?>