<?php 
	$lang['meta_title']='Изберете своя първокласен пакет';

	$lang['meta_des']='Направете селекция от първокласния пакет, който ви подхожда най-добре, за да получите бърз достъп до всички разширени функции.';

	$lang['h1']='Не искате да гледате реклами?';

	$lang['des']="Calculator-online.net ви предоставя възможността да се насладите на неограничени функции във версията без реклами. Така че вземете план, който най-добре ви подхожда и започнете да се възползвате от този непобеден абонамент с нас!";

	$lang['monthly']="Месечно";

	$lang['mon']="месец";

	$lang['save']='спаси';

	$lang['ad_cal']='Разширени калкулатори';

	$lang['con']='Онлайн конвертори';

	$lang['no_ad']='Без реклами';

	$lang['no_block']='Няма детектори за AdBlocker';

	$lang['ins_res']='Незабавни резултати';

	$lang['fast']='Понякога се забавя поради чакане на опашка';

	$lang['pop']='Популярен';

	$lang['yearly']='Годишно';

	$lang['year']='Година';

	$lang['sat']='Доволни клиенти';

	$lang['ssl']='SSL защитен';

	$lang['conn']='Връзки';

	$lang['flare']='Сигурен Cloudflare';

	$lang['eff']='Ефективна производителност на сайта';

	$lang['seen']='Както се вижда';

	$lang['money']='Гарантирано връщане на парите';

	$lang['money_con']='Ние ви гарантираме 100% гаранция за връщане на парите, в случай че не сте доволни от нашите услуги. Вие сте свободни да се свържете с нас при всякакви затруднения. Нашите експерти ще се свържат с вас в следващия момент, за да разберат и разрешат проблема ви.';

	$lang['user']='Милиони доверени потребители';

	$lang['user_con']='Нашият краен успех е свързан само с удовлетвореността на нашите клиенти. Това, което направи това, е положителното отношение на повече от един милион доволни клиенти по целия свят. Нашият основен мотив е да помагаме на нашите най-скъпи потребители 24/7 да разрешат всякакви препятствия по време на тяхното преживяване.';

	$lang['feature']='Характеристика';

	$lang['ad_remove']='Премахване на реклами';

	$lang['access']='Безплатен достъп до';

	$lang['fast']='Супер бърза скорост на сърфиране';

	$lang['f_res']='Незабавни и точни резултати';

	$lang['email']='Поддръжка по имейл';

	$lang['faq']='често задавани въпроси';

	$lang['title1']='Наистина ли ще стана по-добър в математиката?';

	$lang['con1']='Каквото мислите, ние го правим да се случи за вас! Можете да овладеете здраво концепциите и изчисленията с помощта на калкулатори, които са ви достъпни в рамките на премиум пакета. Освен това ще бъдете напътствани през добре запознато съдържание, написано за всеки калкулатор поотделно. Като прочетете това внимателно, със сигурност можете да станете по-добри в математиката.';

	$lang['title2']='Премиум абонаментът ще премахне ли рекламите от всичките ми устройства?';

	$lang['con2']='Да разбира се! Това, което трябва да направите, е просто да влезете в акаунта си от устройството, което използвате, и можете да използвате своите първокласни услуги.';

	$lang['title3']='Как се осъществява този процес?';

	$lang['con3']='Ние използваме Stripe.com, за да продължим процеса на абонамент. След като плащането ви бъде успешно, незабавно ще бъдете пренасочени към страницата за вход.';

	$lang['title4']='Ще получа ли известие при подновяване на моя Premium абонамент?';

	$lang['con4']='Ние се грижим за поверителността на нашите любими клиенти и не ги прекъсваме отново и отново с известия за подновяване на абонамента. Във вашия акаунт има отделна опция за бутон за автоматично подновяване. Ако го активирате, вашият абонамент автоматично ще бъде подновен след края му. Ако го деактивирате, това съоръжение няма да се забавлява от ваша страна.';

	$lang['card']='Поддържани карти от Stripe';

	$lang['title5']='Как се пазят моите данни?';

	$lang['con4']='Ние проектирахме нашите алгоритми така, че всяка част от информацията да остане криптирана от край до край, т.е. какви файлове запазвате, какъв тип изчисления правите с помощта на калкулатори, calculator-online.net и всяка трета страна е строго забранена за достъп до тях.';

	$lang['shop']='Сигурно пазаруване';
	return $lang;
 ?>