<?php 
	$lang['meta_title']='プレミアムパッケージを選択してください';
	$lang['meta_des']='すべての高度な機能にすばやくアクセスするには、最適なプレミアムパッケージを選択してください。';
	$lang['h1']='広告を見たくないですか？';

	$lang['des']="Calculator-online.netは、広告なしバージョン内で無制限の機能を楽しむ機会を提供します。だから、あなたに最適なプランを手に入れて、この無敗のサブスクリプションを私たちと一緒に利用し始めてください！";

	$lang['monthly']="毎月";

	$lang['mon']="月";

	$lang['save']='割引';

	$lang['ad_cal']='高度な電卓';

	$lang['con']='オンラインコンバーター';

	$lang['no_ad']='広告なし';

	$lang['no_block']='AdBlocker検出器なし';

	$lang['ins_res']='インスタント結果';

	$lang['fast']='待ち行列で待つために遅れることがある';

	$lang['pop']='人気';

	$lang['yearly']='毎年';

	$lang['year']='年';

	$lang['sat']='満足している顧客';

	$lang['ssl']='SSLセキュア';

	$lang['conn']='接続';

	$lang['flare']='安全なCloudflare';

	$lang['eff']='効率的なサイトパフォーマンス';

	$lang['seen']='見られるように';

	$lang['money']='返金保証';

	$lang['money_con']='あなたが私たちのサービスに満足していない場合に備えて、私たちはあなたに100％の返金保証を保証します。ご不明な点がございましたら、お気軽にお問い合わせください。私たちの専門家は、あなたの問題を理解して解決するために、次の瞬間にあなたに連絡します。';

	$lang['user']='百万人の信頼できるユーザー';

	$lang['user_con']='私たちの究極の成功は、お客様の満足にのみ関係しています。これを実現させたのは、世界中の100万人を超える幸せなクライアントの前向きな姿勢です。私たちの主な動機は、最愛のユーザーが体験中のハードルを解決するために24時間年中無休で支援することです。';

	$lang['feature']='特徴';

	$lang['ad_remove']='広告の削除';

	$lang['access']='に無料でアクセス';

	$lang['fast']='超高速ブラウジング速度';

	$lang['f_res']='即時かつ正確な結果';

	$lang['email']='メールサポート';

	$lang['faq']='よくある質問';

	$lang['title1']='私は実際に数学が上手になるでしょうか？';

	$lang['con1']='あなたが思うこと、私たちはあなたのためにそれを実現させます！プレミアムパッケージ内で利用できる計算機を使用して、概念と計算をしっかりと把握できます。また、電卓ごとに個別に作成された、精通したコンテンツをガイドします。それをよく読むことで、確実に数学を上手にできるようになります。';

	$lang['title2']='プレミアムサブスクリプションはすべてのデバイスから広告を削除しますか？';

	$lang['con2']='はい、もちろん！使用しているデバイスからアカウントにログインするだけで、プレミアムサービスを利用できます。';

	$lang['title3']='このプロセスはどのように実装されていますか？';

	$lang['con3']='Stripe.comを使用して、サブスクリプションプロセスを追求します。お支払いが完了すると、すぐにサインインページにリダイレクトされます。';

	$lang['title4']='プレミアムサブスクリプションの更新時に通知は届きますか？';

	$lang['con4']='私たちは愛するお客様のプライバシーを大切にし、サブスクリプションの更新通知で何度もお客様を邪魔することはありません。自動更新のためにアカウントで利用可能な別のボタンオプションがあります。有効にすると、サブスクリプションは終了後に自動的に更新されます。無効にすると、この機能は利用できなくなります。';

	$lang['card']='Stripeでサポートされているカード';

	$lang['title5']='私のデータはどのように安全に保たれていますか？';

	$lang['con4']='アルゴリズムは、すべての情報がエンドツーエンドで暗号化されたままになるように設計されています。保存するファイル、電卓、calculator-online.net、およびサードパーティを使用して実行している計算の種類にアクセスすることは固く禁じられています。';

	$lang['shop']='安全なショッピング体験';
	return $lang;
 ?>