<?php 
	$lang['meta_title']='เลือกแพ็คเกจพรีเมี่ยมของคุณ';

	$lang['meta_des']='เลือกแพ็คเกจพรีเมียมที่เหมาะกับคุณที่สุดเพื่อเข้าถึงฟีเจอร์ขั้นสูงทั้งหมดได้อย่างรวดเร็ว';

	$lang['h1']='ไม่ต้องการดูโฆษณาใช่ไหม';

	$lang['des']="Calculator-online.net ให้โอกาสคุณเพลิดเพลินไปกับคุณสมบัติไม่ จำกัด ภายในเวอร์ชันที่ไม่มีโฆษณา รับแผนที่เหมาะสมกับคุณที่สุดและเริ่มใช้ประโยชน์จากการสมัครสมาชิกที่ไม่มีใครเทียบกับเรา!";

	$lang['monthly']="รายเดือน";

	$lang['mon']="เดือน";

	$lang['save']='บันทึก';

	$lang['ad_cal']='เครื่องคิดเลขขั้นสูง';

	$lang['con']='ผู้แปลงออนไลน์';

	$lang['no_ad']='ไม่มีโฆษณา';

	$lang['no_block']='ไม่มีตัวตรวจจับ AdBlocker';

	$lang['ins_res']='ผลลัพธ์ทันที';

	$lang['fast']='บางครั้งล่าช้าเนื่องจากรอคิว';

	$lang['pop']='เป็นที่นิยม';

	$lang['yearly']='รายปี';

	$lang['year']='ปี';

	$lang['sat']='ลูกค้าพึงพอใจ';

	$lang['ssl']='SSL Secure';

	$lang['conn']='การเชื่อมต่อ';

	$lang['flare']='Cloudflare ที่ปลอดภัย';

	$lang['eff']='ประสิทธิภาพของเว็บไซต์ที่มีประสิทธิภาพ';

	$lang['seen']='ตามที่เห็นบน';

	$lang['money']='รับประกันคืนเงิน';

	$lang['money_con']='เรารับประกันการรับประกันคืนเงิน 100% ในกรณีที่คุณไม่พอใจกับบริการของเรา คุณมีอิสระที่จะติดต่อเราในทุกปัญหา ผู้เชี่ยวชาญของเราจะติดต่อคุณในทันทีเพื่อทำความเข้าใจและแก้ไขปัญหาของคุณ';

	$lang['user']='ผู้ใช้ที่เชื่อถือได้นับล้านคน';

	$lang['user_con']='ความสำเร็จสูงสุดของเราเกี่ยวข้องกับความพึงพอใจของลูกค้าเท่านั้น สิ่งที่ทำให้สิ่งนี้เกิดขึ้นคือทัศนคติเชิงบวกของลูกค้าที่มีความสุขมากกว่าหนึ่งล้านรายทั่วโลก แรงจูงใจหลักของเราคือการช่วยเหลือผู้ใช้ที่รักที่สุดของเรา 24/7 เพื่อแก้ไขอุปสรรคใด ๆ ระหว่างประสบการณ์ของพวกเขา';

	$lang['feature']='คุณสมบัติ';

	$lang['ad_remove']='การลบโฆษณา';

	$lang['access']='เข้าใช้ฟรี';

	$lang['fast']='ความเร็วในการท่องเว็บที่เร็วมาก';

	$lang['f_res']='ผลลัพธ์ที่รวดเร็วและแม่นยำ';

	$lang['email']='การสนับสนุนทางอีเมล';

	$lang['faq']='คำถามที่พบบ่อย';

	$lang['title1']='ฉันจะเก่งคณิตศาสตร์ได้จริงหรือ?';

	$lang['con1']='คุณคิดอย่างไร เราจัดให้! คุณสามารถเข้าใจแนวคิดและการคำนวณอย่างแน่นหนาด้วยความช่วยเหลือของเครื่องคิดเลขที่มีให้คุณภายในแพ็คเกจระดับพรีเมียม นอกจากนี้ คุณจะได้รับคำแนะนำเกี่ยวกับเนื้อหาที่รอบรู้ซึ่งเขียนขึ้นสำหรับเครื่องคิดเลขทุกเครื่องแยกจากกัน การอ่านอย่างถี่ถ้วนคุณสามารถทำให้ตัวเองดีขึ้นในวิชาคณิตศาสตร์ได้อย่างแน่นอน';

	$lang['title2']='การสมัครสมาชิกแบบพรีเมียมจะลบโฆษณาออกจากอุปกรณ์ทั้งหมดของฉันหรือไม่';

	$lang['con2']='แน่นอน! สิ่งที่คุณต้องทำคือเพียงลงชื่อเข้าใช้บัญชีของคุณจากอุปกรณ์ที่คุณใช้ และคุณสามารถใช้บริการระดับพรีเมียมได้';

	$lang['title3']='กระบวนการนี้ดำเนินการอย่างไร?';

	$lang['con3']='เราใช้ Stripe.com เพื่อดำเนินการตามกระบวนการสมัครสมาชิก หลังจากการชำระเงินของคุณสำเร็จ คุณจะเข้าสู่หน้าลงชื่อเข้าใช้ทันที';

	$lang['title4']='ฉันจะได้รับการแจ้งเตือนเมื่อต่ออายุการสมัครใช้งาน Premium หรือไม่';

	$lang['con4']='เราใส่ใจในความเป็นส่วนตัวของลูกค้าที่รักของเราและไม่รบกวนพวกเขาซ้ำแล้วซ้ำเล่าด้วยการแจ้งเตือนการต่ออายุการสมัคร มีตัวเลือกปุ่มแยกต่างหากในบัญชีของคุณสำหรับการต่ออายุอัตโนมัติ หากคุณเปิดใช้งาน การสมัครของคุณจะต่ออายุโดยอัตโนมัติหลังจากสิ้นสุด หากคุณปิดใช้งานสิ่งอำนวยความสะดวกนี้จะไม่ได้รับความบันเทิงจากคุณ';

	$lang['card']='การ์ดที่รองรับโดย Stripe';

	$lang['title5']='ข้อมูลของฉันถูกเก็บไว้อย่างปลอดภัยอย่างไร?';

	$lang['con4']='เราได้ออกแบบอัลกอริทึมของเราเพื่อให้ข้อมูลทุกชิ้นยังคงเข้ารหัสแบบ end-to-end เช่น; ไฟล์ใดที่คุณบันทึก การคำนวณประเภทใดที่คุณทำโดยใช้เครื่องคิดเลขเครื่องคิดเลข-online.net และบุคคลที่สามไม่ได้รับอนุญาตให้เข้าถึงโดยเด็ดขาด';

	$lang['shop']='ประสบการณ์การช็อปปิ้งที่ปลอดภัย';
	return $lang;
 ?>