<?php 
	$lang['meta_title']='اختر باقتك المميزة';

	$lang['meta_des']='قم باختيار الحزمة المميزة التي تناسبك للوصول السريع إلى جميع الميزات المتقدمة.';

	$lang['h1']='ألا تريد مشاهدة الإعلانات؟';

	$lang['des']="توفر لك Calculator-online.net فرصة الاستمتاع بميزات غير محدودة ضمن الإصدار الخالي من الإعلانات. لذا احصل على خطة تناسبك تمامًا وابدأ في الاستفادة من هذا الاشتراك الذي لا يهزم معنا!";

	$lang['monthly']="شهريا";

	$lang['mon']="شهر";

	$lang['save']='يحفظ';

	$lang['ad_cal']='حاسبات متقدمة';

	$lang['con']='المحولات عبر الإنترنت';

	$lang['no_ad']='لا اعلانات';

	$lang['no_block']='لا توجد أجهزة كشف AdBlocker';

	$lang['ins_res']='نتائج فورية';

	$lang['fast']='يتأخر أحيانًا بسبب الانتظار في قائمة الانتظار';

	$lang['pop']='شائع';

	$lang['yearly']='سنوي';

	$lang['year']='عام';

	$lang['sat']='زبائن يشعرون بالرضى';

	$lang['ssl']='SSL آمن';

	$lang['conn']='روابط';

	$lang['flare']='تأمين Cloudflare';

	$lang['eff']='كفاءة أداء الموقع';

	$lang['seen']='كما شوهد على';

	$lang['money']='ضمان استعادة الاموال';

	$lang['money_con']='نضمن لك استرداد أموالك بنسبة 100٪ في حال لم تكن راضيًا عن خدماتنا. أنت حر في الاتصال بنا في أي صعوبة. سيصل إليك خبراؤنا في اللحظة التالية لفهم مشكلتك وحلها.';

	$lang['user']='مليون مستخدم موثوق به';

	$lang['user_con']='يتعلق نجاحنا النهائي فقط برضا عملائنا. ما جعل هذا يحدث هو الموقف الإيجابي لأكثر من مليون عميل سعيد حول العالم. دافعنا الرئيسي هو مساعدة أعز المستخدمين لدينا على مدار الساعة طوال أيام الأسبوع لحل أي عقبات أثناء تجربتهم.';

	$lang['feature']='سمات';

	$lang['ad_remove']='إزالة الإعلانات';

	$lang['access']='حرية الوصول إلى';

	$lang['fast']='سرعة تصفح فائقة';

	$lang['f_res']='نتائج فورية ودقيقة';

	$lang['email']='دعم البريد الإلكتروني';

	$lang['faq']='أسئلة مكررة';

	$lang['title1']='هل سأكون أفضل بالفعل في الرياضيات؟';

	$lang['con1']='ما رأيك ، نجعله يحدث لك! يمكنك الحصول على إحكام قبضتك على المفاهيم والحسابات بمساعدة الآلات الحاسبة المتاحة لك ضمن الحزمة المتميزة. بالإضافة إلى ذلك ، يتم إرشادك من خلال محتوى على دراية جيدة مكتوب لكل آلة حاسبة على حدة. من خلال قراءة ذلك جيدًا ، يمكنك أن تجعل نفسك أفضل في الرياضيات بالتأكيد.';

	$lang['title2']='هل يزيل الاشتراك المميز الإعلانات من جميع أجهزتي؟';

	$lang['con2']='نعم بالطبع! ما عليك القيام به هو مجرد تسجيل الدخول إلى حسابك من الجهاز الذي تستخدمه ويمكنك استخدام خدماتك المميزة.';

	$lang['title3']='كيف يتم تنفيذ هذه العملية؟';

	$lang['con3']='نحن نستخدم Stripe.com لمتابعة عملية الاشتراك. بعد نجاح عملية الدفع ، يتم إعادة توجيهك على الفور إلى صفحة تسجيل الدخول.';

	$lang['title4']='هل سيتم إخطاري عند تجديد اشتراكي المميز؟';

	$lang['con4']='نحن نهتم بخصوصية عملائنا الأحباء ولا نقاطعهم مرارًا وتكرارًا بإشعارات تجديد الاشتراك. يوجد خيار زر منفصل متاح في حسابك للتجديد التلقائي. إذا قمت بتمكينه ، فسيتم تجديد اشتراكك تلقائيًا بعد انتهائه. إذا قمت بتعطيله ، فلن يكون هذا المرفق ممتعًا من جانبك.';

	$lang['card']='البطاقات المدعومة بواسطة Stripe';

	$lang['title5']='كيف يتم حفظ بياناتي بأمان؟';

	$lang['con4']='لقد صممنا خوارزمياتنا بحيث تظل كل معلومة مشفرة من طرف إلى طرف ، أي ؛ ما هي الملفات التي تحفظها ، وما نوع العمليات الحسابية التي تقوم بها باستخدام الآلات الحاسبة ، و calculator-online.net ، وأي طرف ثالث ممنوع منعا باتا الوصول إليه.';

	$lang['shop']='تجربة تسوق آمنة';
	return $lang;
 ?>