<?php 
	$lang['meta_title']='Выберите свой премиум-пакет';

	$lang['meta_des']='Выберите пакет премиум-класса, который вам больше всего подходит, чтобы получить быстрый доступ ко всем расширенным функциям.';

	$lang['h1']='Не хотите смотреть рекламу?';

	$lang['des']="Calculator-online.net предоставляет вам возможность пользоваться неограниченными функциями в версии без рекламы. Так что выберите план, который вам больше всего подходит, и начните пользоваться этой беспроигрышной подпиской вместе с нами!";

	$lang['monthly']="Ежемесячно";

	$lang['mon']="Месяц";

	$lang['save']='Скидка';

	$lang['ad_cal']='Расширенные калькуляторы';

	$lang['con']='Онлайн-конвертеры';

	$lang['no_ad']='Без рекламы';

	$lang['no_block']='Нет детекторов AdBlocker';

	$lang['ins_res']='Мгновенные результаты';

	$lang['fast']='Иногда задерживается из-за ожидания в очереди';

	$lang['pop']='Популярный';

	$lang['yearly']='Ежегодно';

	$lang['year']='Год';

	$lang['sat']='Довольных клиентов';

	$lang['ssl']='SSL безопасный';

	$lang['conn']='Подключения';

	$lang['flare']='Безопасный Cloudflare';

	$lang['eff']='Эффективная работа сайта';

	$lang['seen']='Как видно на';

	$lang['money']='Гарантия возврата денег';

	$lang['money_con']='Мы заверяем вас в 100% гарантии возврата денег в случае, если вы останетесь недовольны нашими услугами. Вы можете связаться с нами по любым вопросам. Наши специалисты свяжутся с вами в ближайшее время, чтобы разобраться и решить вашу проблему.';

	$lang['user']='Миллион доверенных пользователей';

	$lang['user_con']='Наш конечный успех связан только с удовлетворением потребностей наших клиентов. Это произошло благодаря позитивному отношению более миллиона довольных клиентов по всему миру. Наш главный мотив - помочь нашим самым дорогим пользователям 24/7 разрешить любые препятствия во время их работы.';

	$lang['feature']='Функции';

	$lang['ad_remove']='Удаление рекламы';

	$lang['access']='Свободный доступ к';

	$lang['fast']='Сверхбыстрая скорость просмотра';

	$lang['f_res']='Мгновенные и точные результаты';

	$lang['email']='Электронная почта поддержки';

	$lang['faq']='Часто задаваемые вопросы';

	$lang['title1']='Смогу ли я стать лучше в математике?';

	$lang['con1']='Что вы думаете, мы делаем это для вас! Вы можете получить четкое представление о концепциях и расчетах с помощью калькуляторов, доступных вам в премиум-пакете. Кроме того, вы получите инструкции по содержанию, написанному для каждого калькулятора отдельно. Внимательно прочитав это, вы наверняка улучшите свои познания в математике.';

	$lang['title2']='Будет ли подписка Premium удалять рекламу со всех моих устройств?';

	$lang['con2']='Да, конечно! Что вам нужно сделать, это просто войти в свою учетную запись с устройства, которое вы используете, и вы можете использовать свои премиум-услуги.';

	$lang['title3']='Как реализуется этот процесс?';

	$lang['con3']='Мы используем Stripe.com для продолжения процесса подписки. После успешной оплаты вы мгновенно перенаправляетесь на страницу входа.';

	$lang['title4']='Получу ли я уведомление о продлении подписки Premium?';

	$lang['con4']='Мы заботимся о конфиденциальности наших любимых клиентов и не прерываем их снова и снова уведомлениями о продлении подписки. В вашем аккаунте есть отдельная кнопка для автоматического продления. Если вы включите его, ваша подписка будет автоматически продлена после ее окончания. Если вы отключите его, то это средство не будет развлечено с вашей стороны.';

	$lang['card']='Поддерживаемые карты по полосе';

	$lang['title5']='Как мои данные хранятся в безопасности?';

	$lang['con4']='Мы разработали наши алгоритмы таким образом, чтобы каждая часть информации оставалась зашифрованной из конца в конец, т.е. какие файлы вы сохраняете, какие вычисления вы выполняете с помощью калькуляторов, Calculator-online.net, и любой третьей стороне строго запрещен доступ к нему.';

	$lang['shop']='Безопасный опыт покупок';
	return $lang;
 ?>